[
  "obsidian-git",
  "easy-typing-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-admonition",
  "editing-toolbar",
  "calendar",
  "privacy-glasses",
  "obsidian-collapse-all-plugin",
  "obsidian-checklist-plugin",
  "obsidian-markmind"
]